/* center_message: Message sent as feedback to ask the person to center the face in the screen */
"center_feedback" = "Center your face";

/* closer_message: Message sent as feedback to ask the person to come closer to the screen */
"closer_feedback" = "Come Closer";

